[
  {
    "id": 1,
    "title": "Перекладач",
    "description": "Перекладач - це людина, яка відіграє незамінну роль у перекладі та адаптації манґа для аудиторії, що не розмовляє на мові оригіналу. Вони не просто перекладають текст бульбашок, але й творчо працюють над передачею настрою, емоцій, діалогів та характерів героїв.",
    "link": "https://forms.gle/mpecdqvb9UFCdTp66"
  },
  {
    "id": 2,
    "title": "Модератор",
    "description": "Модератор виконує важливу роль у покращенні перекладу та забезпеченні високої якості манґи для читачів. Їхнє завдання полягає не лише в перевірці тексту на помилки, але й у забезпеченні його літературної якості та відповідності оригіналу.",
    "link": "https://forms.gle/NqqiE9VdG6z4d65S7"
  },
  {
    "id": 3,
    "title": "Бета",
    "description": "Бета-читач манги виконує важливу роль у покращенні якості та готовності манга-прототипу до публікації. Їх завданням є не тільки перевірка сторінок на наявність помилок, але й надання цінного фідбеку для поліпшення сюжету, характерів та загального враження від манги.",
    "link": "https://forms.gle/NqqiE9VdG6z4d65S7"
  },
  {
    "id": 4,
    "title": "Клінер",
    "description": "Клінер манги виконує невід'ємну роль у підготовці манга-сторінок для публікації, забезпечуючи їхню чистоту, чіткість та професійний вигляд. Вони не лише видаляють текст та звуки зі сторінок, але й проводять ряд технічних процесів, щоб забезпечити високу якість графічного відтворення.",
    "link": "https://forms.gle/biQu8xxMZVSBWbVp7"
  },
  {
    "id": 5,
    "title": "Тайпер",
    "description": "Тайпер манги виконує важливу роль у процесі створення манга-перекладу, забезпечуючи правильне та естетичне впровадження перекладеного тексту на очищені сторінки манги. Вони відповідають за дизайнування бульбашок діалогів та інших текстових елементів, створюючи візуально привабливий та зрозумілий продукт для читачів.",
    "link": "https://forms.gle/m6X2TgyDS49fCVo2A"
  },
  {
    "id": 6,
    "title": "Сканер",
    "description": "Сканер завантажує скани (фотографії манхв/манґ), з різних джерел. Його завдання полягає в отриманні високоякісних цифрових копій зображень. Вони забезпечують правильне позиціонування та якість і забезпечення чіткості та деталізації. Після обробки зображень, сканер завантажує цифрові копії манга-сторінок на Google Диск. ",
    "link": "https://forms.gle/mJrNMRE74iigf2qU8"
  },
  {
    "id": 7,
    "title": "Звукар",
    "description": "Звукар манги відіграє важливу роль у створенні візуальної та звукової атмосфери манга-твору. Вони майстерно малюють звуки в манхвах чи манґах, надаючи їм динаміку та живість. Для виконання своїх обов'язків, звукару потрібні досвід або вміння володіти програмами, такими як Adobe Photoshop або Clip Studio.",
    "link": "https://forms.gle/VsdvtwtfnALLpzM97"
  }
]